{
    "認識「器官捐贈」": {
        "什麼是器官捐贈？": "器官捐贈是當人結束生命(腦死)時，將可用的器官捐贈出來，移植給有需要的病人以延續他人生命，遺愛人間偉大崇高的行為。器官捐贈者多半是意外腦傷的病患，在家屬同意下，經腦死判定醫師判定「腦死」才能進行器官摘取手術。",
        "什麼是腦死？": "臨床上的腦死是指人體生命中樞(腦幹)因疾病或外傷因素導致壞死、衰竭，使得呼吸功能停止、血壓降低、心跳停止；雖說可藉由呼吸器和藥物暫時維持人體呼吸、血壓及心跳等生理功能，但仍難以維持超過兩週，一旦除去呼吸器，腦死病人無法自行呼吸，心跳亦隨之停止。即使是最好的醫療照顧也無法使病患腦幹功能恢復。<br>所以目前醫學上或法律上，腦死已經被認定為真正的死亡。由於判定腦死是攸關生死的大事，因此我國法律規定有明確的腦死判定步驟，及判定醫師的資格限制，以確保能正確判定。",
        "腦死的判定方式？": "腦死判定依法有明確嚴謹的程序：進行腦死判定之前，至少觀察12小時以上，確定病人陷入深度昏迷，不能自行呼吸，需依靠人工呼吸器維持呼吸，而且導致昏迷的原因已確定，病人是遭受無法復原的腦部結構損傷。腦死判定的進行是由兩名具腦死判定資格醫師及病人主治醫師，在具人工呼吸器及測定血液氣體分析等腦死判定所需設備的醫院內，依嚴謹的腦死判定步驟進行兩次測試；第一次測試腦幹功能通過後，間隔四小時後，再依第一次測試的規定程序再進行一次。如果經兩次腦幹功能測試，病人完全符合無腦幹反射、不能自行呼吸的條件，即宣佈病人腦死。",
        "器官捐贈的範圍": "組織捐贈：人體可供移植的的組織包括骨骼、眼角膜、皮膚、小腸、心瓣膜、血管、氣管、軟骨組織、肌腱、骨髓等。器官捐贈：目前國內移植成功的器官有心臟、肺臟、腎臟、肝臟、胰臟等器官。移植手術可幫助器官衰竭的病患因他人的器官捐贈而獲得新生命。",
        "為什麼要器官捐贈？": "1.讓親屬未來有需要時，可優先獲得器官捐贈根據2014年10月施行之「人體器官移植分配及管理辦法」，未來捐贈器官不但能幫助其他家庭，同時也能庇佑自己的家人，未來萬一配偶或三親等內血親等候器官移植時將有優先權。死後留給家人的不一定是財產，而是健康的庇蔭！<br>2.以另一種方式繼續存在人間捐贈器官給急需器官移植的患者，讓他們能夠延續生命，改善未來生活品質，這是一種大愛的情操，更是尊重生命的行為表現。一個器官捐贈者，可以幫助數個家庭重生，也讓捐贈者的身體以另一種方式繼續存在人間。<br>3.醫療與喪葬費用補助，減輕家屬負擔為表達對捐贈者之感念，摘取器官之後，醫院會提供喪葬與醫療補助費給捐贈者家屬。各家醫院給付標準不一，但是相差不多。最高可獲得超過新台幣35萬元補助。"
    },
    "器官捐贈者擔心的事項": {
        "如果表達了器官捐贈的意願，被送到醫院時，是否會影響到照顧的醫療品質？": "器官捐贈是等到所有救命措施都失敗，醫療人員與病患家屬開始討論死亡時，才會被提出的問題。所以表達了器官捐贈的意願，並不會影響到應有的醫療照顧品質。",
        "進行捐贈器官手術時，身體還有沒有感覺？會不會痛？ ": "腦死病人理論上是不會有感覺的，此外在進行捐贈手術時，也會對病人進行全身麻醉，不會讓病人感到痛苦或不舒服。",
        "宗教對器官捐贈的看法": "在佛教、天主教、道教、回教、一貫道、基督教的教義，都同意器官捐贈器官讓生命得以延續，並視之為一種救人積善的行為。可以在世時多和教友、同道討論此問題，分享彼此感想。",
        "器官捐贈後，遺體外觀是否會受影響，喪葬事宜能否如常進行？": "器官摘取後，醫師會放入支撐物並仔細縫合傷口，維持完整的外觀，外表看來不會有異常的情形。因此，喪葬事宜必定能如常進行。",
        "捐贈器官後，醫院會協助處理後事嗎？ ": "在完成器官摘除手術後，捐贈的遺體由院方交給家屬，依個別意願辦理喪葬儀式，醫院在能力範圍內會盡量幫忙協助處理後事。"
    },
    "器官捐贈的條件": {
        "器官捐贈者的條件": "器官捐贈沒有絕對的年齡限制，視捐贈器官及組織之可用性而定。醫師會依據捐贈人的臨床狀況，決定什麼器官可供移植。年齡過高以及有傳染病者的器官無法捐贈移植，即使如此，捐贈屍體也有益於醫學的研究。一般而言器官捐贈需符合以下條件：符合腦死條件而器官功能正常無惡性腫瘤病史（腦瘤除外）、無愛滋病病史、無明顯敗血症、無長時間（15分鐘以上）低血壓、休克或無心跳",
        "植物人可以捐贈器官嗎？": "不可以。植物人是因腦部本身的疾病或其他系統併發的腦病變，導致大腦一般性功能喪失。此類病人雖沒有思考、記憶、認知、行為或語言能力，但腦幹功能正常，可維持自發性呼吸、心跳，故無法捐贈器官。但植物人於臨終前若經醫師評估其組織狀況良好，是可以捐贈組織（骨骼、皮膚、眼角膜、肌腱、心瓣膜）的。",
        "自殺的人可以做器官捐贈嗎？": "只要符合器官捐贈者條件及當事人家屬同意者，均可做器官捐贈。"
    },
    "器捐意願的選擇": {
        "如果不想捐出所有器官，可以只捐一個器官嗎？": "當然可以指定自己想捐出的器官種類，只要在填寫器捐意願時，選擇「部分器捐」，即可選擇自己想捐贈的器官和組織種類。",
        "是否可以指定捐贈給某位特定人士？": "器官捐贈者如果在捐贈當時有家人在等候器官，當下可以指定捐贈給五親等內家屬及配偶，例如姪子車禍死亡，家人可決定捐腎臟給洗腎的叔叔。",
        "是否可以指定捐給特定的醫院？ ": "如果想指定捐給特定醫院，醫院將會視臨床情況盡量安排，尊重病人及家屬意願。"
    },
    "其他疑問": {
        "進行腦死判定，檢察官為什麼要來？": " 在意外事故致死、他殺、自殺，或死亡原因有疑義時，除需獲得家屬同意簽署，仍需報請檢察官相驗同意，方可摘取捐贈器官，所以在進行第二次腦死判定時需請檢察官相驗。",
        "器官捐贈與大體捐贈有何不同？": "器官捐贈：僅將功能完整器官摘取，移植給血型及組織配對相符之器官衰竭病患。 大體捐贈：是提供遺體給醫學院、醫學大學之學生解剖教學，或病理解剖研究之用；但器官捐贈後，仍可提供遺體病理解剖研究之用。",
        "器官可以買賣嗎？": "根據「人體器官移植條例」第十二條規定：「提供移植之器官，應以無償捐贈方式為之」，器官是出於愛心的捐贈，絕不能有任何交易行為，違反第十二條而從事器官買賣者，可處六個月以上、五年以下有期徒刑。 <br>另外，第十八條規定：「以廣告物、出版品、廣播、電視、電子訊號、電腦網路或其他媒體，散佈、播送或刊登，促使人為器官買賣訊息者，處新台幣九萬元以上、四十五萬元以下罰鍰。」",
        "器官移植只是醫學實驗嗎？": "現代醫學進步神速，器官移植手術已經通過試驗階段，如今已是一項挽救生命的醫療方式。無論是腎臟、心臟、肝臟、肺臟與眼角膜等移植手術，都是成熟的醫療行為，凡經衛生署審查合格的醫院與醫師即可執行。",
        "器官捐贈者移植之費用由誰負擔？": "器官捐贈者移植之費用，由接受者或保險機構負擔，不需捐贈者負擔。",
        "捐贈者家屬於捐贈完成後，是否可以與受贈者或其家屬見面？": "器官捐贈後，為避免日後糾紛及不必要的困擾，不鼓勵雙方見面，但可由社工人員擔任中間者，代為傳遞彼此關懷。"
    },
    "如何表達器捐意願": {
        "如何在生前表達自己有器官捐贈的意願？": " 一、直接在再見手札線上填寫器官捐贈意願。<br>二、向相關單位線上申請器官捐贈同意卡。<br>三、由相關單位將資料轉送至中央健保局，在健保IC卡上註記。<br>四、平時多與親友討論、溝通表達自己的意願和對器官捐贈的看法。",
        "是否可以改變器捐意願的決定？": "器官捐贈是個人的意願，有絕對的權利改變，萬一您改變決定，只要<br>一、直接在再見手札線上修改器官捐贈意願。<br>二、直接將捐贈同意卡撕毀。<br>三、填寫「器官捐贈意願撤回聲明書」，由相關單位將資料轉送至中央健保局，在健保IC卡上取消註記。<br>四、與親友更新自己的想法。",
        "如果我已表達器捐意願並完成健保IC卡註記，我的意願會實現嗎？": "器官捐贈需滿足以下兩個條件，才得以完成遺愛人間之大愛。<br>一、一般來說，僅有在腦死的狀況下，才得施行器官捐贈。<br>二、除了捐贈者本身的意願外，也需取得捐贈者家屬的同意；家屬先後優先順序分別為配偶、直系卑親屬（子女）、父母、兄弟姊妹、祖父母、曾祖父母或五親等旁系血親。",
        "如果我生前已表達器捐意願並完成健保IC卡註記，但家屬不同意，是否仍可捐贈？ ": "即使是已簽器捐卡或健保IC卡註記表明捐贈意願，但一旦有家屬不同意捐贈，醫院將尊重家屬意願。",
        "在再見手札上填寫器捐意願有什麼好處？": "一、傳統器官捐贈卡或健保卡需隨身攜帶，才能在意外發生時幫助當事人表達個人意願；再見手札則是方便家屬隨時查詢個人器捐意願。<br>二、日常生活中不易與親友開啟死亡相關的話題，但需要用到時卻已無法與家屬溝通更多的訊息。再見手札可將人生最後的醫療訣擇、器捐意願、喪葬方式等資訊，完整提供給家屬瞭解。降低家屬不同意個人器捐意願的可能性，避免無法完成捐贈器官的遺憾發生。<br>三、透過再見手札，可快速分享您的器捐意願給親朋好友知悉，讓更多人參與器官捐贈運動，可形成一個正向循環，也讓自己需要器官移植的親友多一分存活的機會。"
    }
}